
/* Class = "IBUIButton"; normalTitle = "Authenticate"; ObjectID = "8"; */
"8.normalTitle" = "Autenticarse";

/* Class = "IBUIButton"; normalTitle = "Logout"; ObjectID = "12"; */
"12.normalTitle" = "Desconectarse";

/* Class = "IBUIButton"; normalTitle = "Explore Some APIs"; ObjectID = "18"; */
"18.normalTitle" = "Explorar algunas APIs";
